@extends('layout.main')
@section('main1')




    <div class="clearfix">
        <div class="box" style="background-color:#ddd">
            <img  src="{{asset('img/bb.jpg')}}" alt="slideer" width="200" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img  src="{{asset('img/nn.png')}}" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img src="{{asset('img/cc.jpg')}}" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
    </div>




    <div class="clearfix">
        <div class="box" style="background-color:#ddd">
            <img   src="{{asset('img/vv.jpg')}}" alt="slideer" width="200" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img   src="{{asset('img/ss.jpeg')}}" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img  src="{{asset('img/nn.png')}}" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
    </div>


    <div class="clearfix">
        <div class="box" style="background-color:#ddd">
            <img  src="{{asset('img/bb.jpg')}}" alt="slideer" width="200" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img src="{{asset('img/nn.png')}}" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img  src="{{asset('img/cc.jpg')}}" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
    </div>


    <div class="clearfix">
        <div class="box" style="background-color:#ddd">
            <img  src="{{asset('img/bb.jpg')}}" alt="slideer" width="200" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img src="img/nn.png" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
        <div class="box" style="background-color:#ddd">
            <img  src="img/cc.jpg" alt="slideer" width="220" height="170">
            <p class="oo"><u>أخبار اليوم</u></p>
            <h1 class="zz">وقال مورافيتسكي في ردّه أن روسيا "تعرضت في الأسابيع الماضية لعدة نكسات كبيرة" ذكر منها تمديد الاتحاد الأوروبي العقوبات بحق موسكو بشأن ضمها القرم من أوكرانيا، وإيقاف روسيا عن المشاركة لأربعة أعوام في المسابقات الرياضية الدولية بما فيها الألعاب الأولمبية على خلفية التلاعب ببيانات فحوص المنشطات، إضافة غلى "فشل (روسيا) ".</h1>
        </div>
    </div>
    <br>
    <br>


    <marquee behavior="alternate" bgcolor="#000" direction="right" height="70px" style="padding: 20px" scrollamount="5" onMouseOver="stop ();" onMouseOut="start ();">
        <font size="+2.1" color="#FFFFFF" >ما رأيك قي بوتين ؟ يوجه السؤال إلى تشيبريكوف رئيس لجنة كي جي بي (أمن الدولة ). و إننا نصطدم بهذه المشكلة على مدى عشرين عامًا. أعتقد بضرورة بناء منطقة ذات حكم ذاتي في القرم ..</font>
    </marquee>

    <br>
    <br>



@endsection
